
  {
    "home": "Главная",
    "about": "О нас",
    "contact": "Контакт",
    "career": "Карьера ",
    "language": "Язык",
    "leadership": "Руководство",
    "number":"Телефон номери",
    "Email":"Электронная почта",

    "TikintiMateriallari": "Строительные материалы",


"dashinma": "Услуга по перевозке",
    "nezaret": "Услуга по контролю",

    "Concrete_transportation": "Транспортировка бетона",
    "Quality_control": "Контроль качества",
    "Concrete_pumping": "Бетонная насосная работа",
"Products": "Продукция",
"GALLERY": "Галерея",
    "Concreteproducts": "Бетонные изделия",
"Constructionequipment": "Строительное оборудование",
    
    
        "about_us": "О нас",
        "trust_and_progress": "Мы всегда предоставляем услуги высочайшего качества!",
        "as_prof_group_intro": "Profbeton производит лучшие продукты в сфере бетона, соответствующие требованиям наших клиентов. Наша цель — не только предоставление высококачественной продукции, но и понимание потребностей наших клиентов, чтобы предложить им наиболее подходящие решения. Profbeton — надежный партнер, который всегда рядом для достижения безопасных и устойчивых результатов. Мы упрощаем работу наших клиентов, предоставляя долгосрочные и надежные решения. Для нас каждый проект требует индивидуального подхода, и мы всегда ставим на первое место удовлетворение клиентов.",
        "our_goal": "Наша цель",
       "Profbetonmeqsedbasliq": "Вместе шагаем в будущее, вместе поднимаемся к успеху.",
        "Profbetonmeqsedtext": "Компания Profbeton ставит своей главной задачей создание ценности в строительной отрасли на основе сотрудничества с нашими клиентами. Мы внимательно относимся к требованиям наших клиентов, стремясь предоставлять им качественные и долговечные решения. Наша цель – использовать инновационные технологии для оптимизации производственных процессов, всегда оправдывать ожидания наших клиентов и выстраивать с ними долгосрочные деловые отношения. Мы нацелены не только на реализацию проектов сегодняшнего дня, но и на закладку надежного фундамента для будущих поколений. Profbeton – ваш надежный партнер на пути к устойчивому развитию.",

      "homesec1binatext": "    Мы верим в стратегию, основанную на честности, качестве, эффективности, сотрудничестве и предпринимательстве, осознавая ценность нашего доверия.",
      
      "Bordure": "Бордюр",
      "bordyurtext": "Бордюр — это камень, отделяющий края дороги.",
      "bordyurmodaltext": "Бордюр — это камни прямоугольной или изогнутой формы, которые определяют и разделяют края дорог и тротуаров. Изготавливаются из бетона, камня или асфальта и используются для направления водотока, улучшения эстетического вида территории. Бордюры широко применяются в градостроительстве, ландшафтном дизайне и строительстве дорог.",

      

        "companies": "Наши компании",
        "about_us ": "О нас",
        "trust_and_progress ": "Давайте двигаться вперед с уверенностью и достигать наших целей с верой!",
        "learn_more": "Подробнее",
        "services": "Наши услуги",
        "profbeton_intro": "Profbeton MMC занимается производством промышленных и строительных материалов",
        "profbeton_description": "Мы поставляем готовый бетон, растворы, агрегаты и железобетонные изделия для многоэтажного строительства и частного сектора. Наша собственная парковка и возможность привлечения арендованного транспорта позволяют нам выполнять любые объемы работ.",
        "fire_safety_intro": "Поставка и ремонт противопожарного и спасательного оборудования.",
        "fire_safety_description": "Основное направление деятельности - продажа, установка, техническое обслуживание, ремонт и восстановление качества спасательного оборудования, первичных средств пожаротушения, систем пожарной сигнализации и средств пожарной защиты.",
        "as_lift_intro": "AS LIFT & ELEVATOR MMC",
        "as_lift_description": "Продажа и техническое обслуживание лифтов, эскалаторов, строительных лифтов, BMU (оборудование для обслуживания фасадов), автоматических входных систем, аварийных выходных дверей, рамп и укрывных систем.",
        "as_prof_intro": "Профессиональные инженерные консультации и поддержка.",
        "as_prof_description": "Консалтинг в области инженерии включает разработку проектов, проверку систем, решение проблем, улучшение процессов, анализ рисков и управление проектами.",
        "baku_construction_intro": "Виды изоляции",
        "baku_construction_description": "Изоляция используется для создания теплового сопротивления вокруг вашего здания, экономии денег и создания комфортного пространства. Правильно установленная изоляция снижает затраты на отопление и охлаждение за счет поддержания прохладного воздуха внутри здания и уменьшения теплопотерь.",


        "Vacancies": "Вакансии",
        "vacnyZirveler": "Готовы ли вы достичь новых высот вместе?",
        "vacnyPeşakar": "Станьте частью нашей профессиональной команды!",
       
        "shirketlernavbeton1": "Компания Profbeton  производит промышленные и строительные материалы",
        "vshirketlernavbeton2": "Мы поставляем готовый бетон, бетонные смеси, агрегаты и железобетонные изделия как для многоэтажного строительства, так и для частного сектора. Наш парк машин и грузовых транспортных средств позволяет нам привлекать любое количество работ. Мы предоставляем паспорт и сертификат качества для каждой бетонной партии. Мы осуществляем контроль качества для каждой партии готового бетона. Наш бетон производится производителем. Для компании Profbeton LLC наиболее важным является конструктивное взаимовыгодное сотрудничество с широким кругом клиентов, обеспечение их потребностей и запросов в максимальной степени.",
        "shirketlernavkechid": "Переход",
        
        "shirketlernavlift1": "Реализация продаж лифтов, эскалаторов различных видов и предоставление технического обслуживания.",
        "shirketlernavlift2": "Нашей основной сферой деятельности является реализация продаж лифтов, эскалаторов, строительных подъемников, оборудования для фасадных работ (BMU), автоматических систем входа, пожарных выходов, систем рамп и уплотнений, а также предоставление технического обслуживания. Мы занимаемся обеспечением безопасного и самостоятельного передвижения клиентов в их рабочих помещениях или жилых недвижимостях. Лифты и эскалаторы обеспечивают легкое перемещение людей внутри зданий, строительные лифты обеспечивают удобство подъема и спуска рабочих и материалов во время строительства зданий. Оборудование для фасадных работ и рампы обеспечивают безопасную рабочую среду при работе на фасадах или в условиях ограниченной подвижности. Пожарные выходы и автоматические системы входа обеспечивают эффективные способы безопасного выхода из зданий или входа в них. Системы рамп и уплотнений облегчают доступ и выход из помещений для людей с ограниченными возможностями или мобильностью. Наша цель - обеспечить нашим клиентам безопасность и комфорт через предоставление профессиональной и технической поддержки."
 
        ,

        
        "shirketlernaASPEK1": "Оказывать профессиональные консультационные и поддерживающие услуги в области инженерии компаниям и частным лицам.",
        "shirketlernavASPEK2": "Engineering консалтинг, проектирование и планирование инженерных проектов, техническая проверка существующих систем, решение инженерных проблем и улучшение рабочих процессов, анализ рисков проектов и обеспечение безопасности, управление и контроль инженерных проектов, а также подготовка договоров являются нашими областями. Мы предлагаем услуги инженерного консалтинга, чтобы постоянно поддерживать наших клиентов в реализации их проектов. Мы стремимся к достижению лучших решений для поэтапного и эффективного выполнения проектов. Начиная с технической проверки и анализа рисков проектов, мы обеспечиваем эффективную работу существующих систем. Наши профессиональные инженеры предоставляют техническую поддержку клиентам для решения инженерных проблем и улучшения рабочих процессов. Кроме того, мы поддерживаем наших клиентов в управлении, контроле проектов и подготовке договоров. Наша цель - помочь нашим клиентам в наилучшей реализации их проектов."
        ,


        "shirketlernaBCC1": "Изоляция",
        "shirketlernavBCC2": "Изоляция используется для создания теплового сопротивления вокруг вашего здания, экономии денег и создания комфортной среды. При правильной установке изоляция снижает расходы на отопление и охлаждение за счет сохранения прохлады внутри здания и уменьшения тепловых потерь. Это помогает сделать помещения в здании более уютными и комфортными, а также уменьшает время работы и затраты на системы отопления и охлаждения. Меры по изоляции приводят к сохранению прохлады внутри здания и минимизации тепловых потерь. Это также увеличивает энергоэффективность и обеспечивает долгосрочную экономию средств."

        
        ,


        "shirketlernaFire1": "Поставка и ремонт оборудования для борьбы с огнем и спасения жизней.",
        "shirketlernavFire2": "Основное направление деятельности заключается в продаже, установке, техническом обслуживании, ремонте и восстановлении качества спасательного оборудования, первичных средств пожаротушения, систем пожарной защиты и пожарной сигнализации на объектах. Эти виды деятельности предназначены для обеспечения безопасности клиентов и принятия дополнительных мер для защиты от существующих рисков пожара. Спасательное оборудование, системы пожаротушения и другие средства безопасности представляют собой важные меры для устранения существующих пожаров или предотвращения их распространения. Предоставление опытных и качественных услуг в этой области, завоевание доверия клиентов и соблюдение стандартов безопасности являются одними из основных целей."
        ,


        "shirketlernakomanda-rehberlik1": "Руководство",

        "shirketlernakomanda-muraciet1": "Если эта вакансия вас заинтересовала, не стесняйтесь отправить ваше резюме на адрес CV@asprof.az. Не забудьте указать название вакансии в теме вашего электронного письма. Кроме того, обратите внимание, что на следующем этапе будут связаны только с выбранными кандидатами. Удачи!",
        "shirketlernakomanda-muraciet2": "Обратиться"
        
        ,
        "shirketlernakomanda-footer1": "Все права защищены © 2025 · Profbeton"
        

        ,

"tehlukesizlikenazarat": "Контроль за безопасностью",
"tehlukesizlikenazarattext": "Обеспечение безопасных условий на рабочем месте",
"tehlukesizlikenazarattextmodal": "В компании Profbeton контроль за безопасностью направлен на предотвращение любых рисков на рабочем месте. Компания соблюдает правила безопасности для защиты здоровья работников, проводит регулярные проверки и тренировки. Для создания безопасных условий на рабочем месте все риски тщательно анализируются, и принимаются соответствующие меры."
,
        


        "keyfiyyetenezaret": "Контроль качества",

        "istehsalprosesinenezaret": "Контроль производственного процесса",
        "Betonlaboratoriyalari": "Лаборатории бетона"
        
        ,
        "Sementxemiri": "Цементный раствор"
        ,

        "keyfiyyetenezarettext": "На каждом этапе осуществляется особый контроль качества для обеспечения прочности бетона.",
        "istehsalprosesinenezarettext": "Полный контроль на каждом этапе для обеспечения качества.",
        "Betonlaboratoriyalaritext": "Качество и прочность бетона проверяются с помощью специальных лабораторных испытаний.",
        "Sementxemiritext": "Для прочного и долговечного бетона готовится цементный раствор в правильных пропорциях."
     

        ,

        "keyfiyyetenezarettextmodal": "Контроль качества — это процесс, обеспечивающий соответствие продукции и услуг стандартам, их надежность и безопасность. Компания Profbeton MMC регулярно контролирует качество проверки, гарантии и доставки продукции и услуг.",
        "istehsalprosesinenezarettextmodal": "Profbeton MMC осуществляет контроль за производственными процессами в соответствии с международной системой управления качеством ISO 9001 и нормативно-техническими документами. Наша компания последовательно применяет эти системы, обеспечивая соответствие качества сырья и готовой продукции международным стандартам.",
        "Betonlaboratoriyalaritextmodal": "Для обеспечения высокого качества производимых бетонных изделий сырьё, минеральные добавки и готовая продукция регулярно проходят испытания в современной лаборатории завода, соответствующей требованиям международных стандартов. Это обеспечивает бетону водонепроницаемость, морозостойкость и стойкость к воздействию сульфатов.",
        "Sementxemiritextmodal": "Бетонная смесь состоит из пяти основных компонентов: вода, цемент, заполнители, химические и минеральные добавки. Вода и цемент образуют пластичную массу (цементный раствор), которая в результате химической реакции гидратации объединяет материалы в подобную горной породе массу."
  ,

        "xidmetlerbetondashima": "Транспортировка бетона",
        "xidmetlerkeyfiyyetenezaret": "Контроль качества",
        "xidmetlerbetonpompalama": "Бетонная прокачка",
        "xidmetlerbetondashimabloktext": "Обеспечивается безопасная и своевременная доставка бетона по любому адресу.",
        "xidmetlerkeyfiyyetenezaretbloktext": "Контроль для обеспечения качества продукции",
        "xidmetlerbetonpompalamabloktext": "Используется современное и надёжное оборудование для быстрого и точного распределения бетона.",
        "xidmetlerbetonpompalamamodaltext": "Услуга по перекачиванию бетона позволяет быстро и точно доставлять бетон с помощью специальных насосов в труднодоступные места, на высотные здания и в узкие пространства. Этот процесс ускоряет строительные работы, равномерно распределяет бетон и сохраняет его качество. Компания Profbeton предоставляет безопасные и высококачественные услуги по перекачиванию бетона с использованием современного оборудования.",


        "emteebetonu": "Товарный бетон",
        "Sekidashlari": "Тротуарные камни",
        "Metalkarkas": "Металлический каркас",
        "Divarbloklari": "Стеновые блоки",
        "Betonvequmchinqilistehsali": "Производство бетона и песчано-гравийной смеси",
        "Demirbetonmemulatlari": "Железобетонные изделия",
        "Sement": "Цемент",
        "layiheler": "Проекты"

        ,
        "yukdashimaxidmeti": "Услуга по перевозке грузов",
        "Universalkonteynerlerindashinmasi": "Перевозка универсальных контейнеров",
        "Demirdashima": "Перевозка железа",
        "yukdashimaxidmetitext": "Мы обеспечиваем безопасную и быструю доставку ваших грузов.",
        "Universalkonteynerlerindashinmasitext": "Надёжная и аккуратная транспортировка контейнеров разных размеров.",
        "Demirdashimatext": "Профессиональная и устойчивая перевозка железных изделий.",
        "Concrete_transportationtext": "Доставка бетона в целости и в установленное время."
        ,
        "yukdashimaxidmetimodal": "С помощью услуги грузоперевозки мы безопасно и оперативно доставляем грузы различных объёмов и категорий по указанному адресу. Наши квалифицированные водители и надёжные транспортные средства обеспечивают безопасность перевозок. Система планирования и отслеживания позволяет точно доставлять грузы в любое место и вовремя.",
        "Universalkonteynerlerindashinmasimodal": "Услуга перевозки универсальных контейнеров обеспечивает безопасную и надежную доставку грузов. Контейнеры стандартных размеров гарантируют защиту даже в сложных условиях, идеально подходят для местных и международных перевозок.",
        "Demirdashimamodal": "Наша услуга по перевозке железа доставляет железные материалы для строительных и промышленных нужд в соответствии с вашими требованиями. Мы обеспечиваем безопасную транспортировку железных изделий любых размеров и массы. Благодаря специализированным транспортным средствам и профессиональным водителям, это идеальный выбор для своевременной и надёжной доставки железа без повреждений.",
        "Concrete_transportationmodal": "Наша услуга по перевозке бетона обеспечивает высококачественную и своевременную доставку на строительные площадки. Бетон, транспортируемый на специальных миксерах, перевозится в соответствии с нормативами для сохранения его свойств. Это помогает обеспечить прочность и долговечность бетона в месте использования. Наша опытная команда всегда готова обеспечить безопасную перевозку и доставку бетона."
    
  
        ,
        "Betonpompasi": "Бетононасос",
        "Pompazavodu": "Завод по производству насосов",
        "Betonvepompasatishi": "Продажа бетона и насосов",
        "Betonpompasitext": "Устройство, обеспечивающее быструю и безопасную подачу бетона.",
        "Pompazavodutext": "Предприятие, специализирующееся на производстве и техническом обслуживании насосов.",
        "Betonvepompasatishitext": "Поставка качественного бетона и оборудования для строительства.",

        
        "Betonpompasimodal": "Наша услуга бетононасоса предоставляет самое современное оборудование для доставки бетона в нужные точки строительных площадок. С помощью бетононасоса можно легко доставить бетон на верхние этажи, в узкие проходы и труднодоступные места. Мы обеспечиваем быстрый, точный и безопасный процесс с помощью профессиональной команды и надёжного оборудования.",
        "Pompazavodumodal": "Завод по производству бетонных насосов — это центр процессов, обеспечивающих заливку бетона высокого качества и безопасным способом. Завод оснащён технологиями, которые гарантируют идеальную работу насосных систем. В процессе работы первоначально обеспечивается чистота участка и создание подходящих условий для насоса. Место установки машин и оборудования должно быть устойчивым, а формы должны быть подготовлены прочными и чистыми. С помощью насосного завода бетон заливается в формы на оптимальном расстоянии и без добавления воды вертикальным способом. Во время заливки обеспечивается стабильность арматуры и однородность бетона. По завершении процесса принимаются меры для регулярного увлажнения бетона и поддержания его влажности. Такой подход завода гарантирует высочайшее качество и безопасность ваших проектов.",
        "Betonvepompasatishimodal": "Наша услуга по продаже бетона и насосов предлагает клиентам как качественные бетонные смеси, так и самые современные бетонные насосы. Мы помогаем добиться максимальной производительности на строительной площадке благодаря ассортименту продуктов, подходящих для различных проектов. Мы также предоставляем послепродажную поддержку и техническое обслуживание, обеспечивая полное удовлетворение клиентов. Качество и надёжность — наш главный приоритет."
  
  
        ,
        "Fibrobeton": "Фибро бетон",
        "Solidbeton": "Солид бетон",
        "Tametdashlari": "Тамет камни",
        "Polistrenbetondivarlar": "Полистиролбетонные стены",
        "Masamalihorgubloklari": "Пористые кладочные блоки",
        "Qumbetondivarlar": "Пескобетонные стены",
        "Betondivarbloklari": "Бетонные стеновые блоки",
        "Damirbetonkonstruksiyalari": "Железобетонные конструкции",
        

        
          "Fibrobetontext": "Высокопрочный бетон, армированный тонкими волокнами",
          "Fibrobetonmodaltext": "Фибробетон — это вид бетона, специально разработанный для обеспечения высокой прочности и устойчивости. Включенные в его состав микро-волокна увеличивают прочность бетона и уменьшают риск образования трещин. Фибробетон широко используется в строительной отрасли, особенно в строительстве дорог и мостов, для конструкций, несущих тяжелые нагрузки, а также в отделке стен и полов. Бренд Profbeton предлагает фибробетон отличного качества с долговечностью.",
          
          "Solidbetontext": "Плотный и прочный бетон для прочных конструкций",
          "Solidbetonmodaltext": "Солидбетон — это высокоплотный и прочный вид бетона, который используется в строительстве для тяжелонагруженных конструкций. Этот бетон идеально подходит для полов, оснований, колонн и других тяжелых строительных элементов. Бетон Profbeton известен высоким качеством и долгосрочной производительностью. Идеален для плотных и прочных конструкций.",
          
          "Demirbetonmemulatlaritext": "Отличное сочетание железа и бетона",
          "Demirbetonmemulatlarimodaltext": "Железобетонные изделия изготавливаются путем добавления металлических арматур в бетон, чтобы повысить его прочность. Этот материал используется для строительных конструкций, устойчивых к высоким напряжениям и большим нагрузкам. Бренд Profbeton предлагает качественные железобетонные изделия, которые можно использовать на всех этапах строительства, особенно для фундаментов и колонн. Обеспечивает отличное сочетание и высокую прочность.",
          
          "Tametdashlaritext": "Эстетичные и прочные покрытия из камня",
          "Tametdashlarimodaltext": "Тамедовые камни — это легкие и прочные каменные материалы, которые также имеют привлекательный эстетический вид. Эти камни широко используются в городском строительстве, в парках, на дорогах и площадях. Камни Profbeton идеально подходят для движения транспортных средств, обеспечивают высокое качество и долговечность, а также гармонично вписываются в любое окружение.",
          
          "Polistrenbetondivarlartext": "Эффективный материал для теплоизоляции стен",
          "Polistrenbetondivarlarmodaltext": "Полистирольные бетонные стены выделяются своими теплоизоляционными свойствами и высокой структурной прочностью. Этот материал снижает энергозатраты, обеспечивая теплотехническую изоляцию здания. Бетонные стены Profbeton, используемые в строительстве, требуют теплоизоляции и звукоизоляции. Этот материал долговечен и экономичен.",
          
          "Masamalihorgubloklaritext": "Легкие блоки с хорошей воздухопроницаемостью",
          "Masamalihorgubloklarimodaltext": "Пористые строительные блоки — это легкие материалы с низкой плотностью, которые обладают свойствами снижения энергозатрат. Блоки Profbeton обеспечивают изоляцию и устойчивость при формировании стен здания. Эти блоки широко используются, особенно для внутренних стен, задних и боковых стен.",
          
          "Qumbetondivarlartext": "Прочные и экономичные бетонные стены",
          "Qumbetondivarlarmodaltext": "Каменистые бетонные стены — это материал, который сочетает прочность бетона с экономическими преимуществами песка. Эти стены широко используются в простых строительных проектах. Бетонные стены Profbeton обеспечивают как структурную прочность, так и экономическую выгоду. Этот материал предлагает значительные преимущества для местного строительства и возведения стен.",
          
          "Betondivarbloklaritext": "Прочные и долговечные стеновые конструкции",
          "Betondivarbloklarimodaltext": "Бетонные стеновые блоки — это материал, производимый в различных размерах и формах, который обеспечивает долговечные и прочные конструкции стен. Блоки Profbeton, особенно широко используемые в строительстве, гарантируют долговечность конструкции, выдерживая тяжелые нагрузки. Они производятся с отличными характеристиками и высоким качеством.",
          
          "Damirbetonkonstruksiyalaritext": "Высокопрочные и долговечные элементы конструкций",
          "Damirbetonkonstruksiyalarimodaltext": "Железобетонные конструкции — это материалы, созданные с помощью сочетания бетона и железа, которые используются для структур, подверженных высоким напряжениям и нагрузкам. Железобетонные конструкции Profbeton обеспечивают высокое качество и долговечность. Эти конструкции используются в строительных и инфраструктурных проектах как основные элементы прочности.",
          
          "emteebetonutext": "Разнообразный бетон для строительных и коммерческих целей",
          "emteebetonutextmodal": "Товарный бетон — это общий вид бетона, используемый для различных строительных и коммерческих целей. Этот бетон может использоваться в строительстве различных структур, включая фасады зданий. Бетон Profbeton изготавливается из высококачественных материалов и отличается высокой прочностью и долговечностью. Он используется для строительства дорог и зданий.",
          
          "Sekidashlaritext": "Высококачественные и долговечные покрытия для дорог",
          "Sekidashlaritextmodal": "Секочные камни, используемые в городском строительстве и общественных зданиях, производятся в различных цветах и размерах. Камни Profbeton красивы эстетически и долговечны, обеспечивая не только привлекательный внешний вид, но и длительный срок службы. Эти камни широко используются на дорогах, в парках и на площадях.",
          
          "Metalkarkastext": "Прочные металлические конструкции для строительства",
          "Metalkarkastextmodal": "Металлические каркасы — это каркасные конструкции, используемые для обеспечения устойчивости крупных зданий и инфраструктурных объектов. Металлические каркасы Profbeton, изготовленные из прочных и долговечных материалов, способны выдерживать большие нагрузки. Эти каркасы используются в многоэтажных зданиях, мостах и других инфраструктурных проектах.",
          
          "Divarbloklaritext": "Материалы для строительства различных стеновых конструкций",
          "Divarbloklaritextmodal": "Стены блоки — это один из основных строительных материалов, производящихся в разных размерах и формах. Блоки Profbeton имеют высокое качество и используются для формирования основных структур в строительных работах. Эти блоки применяются для строительства стен и других строительных элементов.",
          
          "Betonvequmchinqilistehsalitext": "Высококачественное производство бетона и песчано-гравийных смесей",
          "Betonvequmchinqilistehsalitextmodal": "Бетон и песчано-гравийные смеси являются широко используемыми строительными материалами. Profbeton производит эти материалы высокого качества, которые могут быть использованы на каждом этапе строительства. Бетон составляет основу различных конструкций, а гравий используется для полов и других основных работ.",
          
          "Sementtext": "Основной связующий материал для строительства",
          "Sementtextmodal": "Цемент — это основной связующий компонент в строительных материалах. Цемент Profbeton отличается высоким качеством и используется на всех этапах строительства, для приготовления бетона, плит и других строительных работ. Он обеспечивает высокую прочность и долговечность."
      
      
  
  
      }
  
  
  