
  {
    "home": "Главная",
    "about": "О нас",
    "contact": "Контакт",
    "career": "Карьера ",
    "our_companies": "Наши компании",
    "language": "Язык",
    "leadership": "Руководство",
    "number":"Телефон номери",
    "Email":"Электронная почта",


    
    
    
        "about_us": "О нас",
        "trust_and_progress": "Поднимемся с уверенностью, шагнем с верой!",
        "as_prof_group_intro": "В AS PROF Group мы работаем над созданием сильного мира вместе с нашими клиентами. Наша основная цель – предоставлять нашим клиентам качественные и надежные услуги. Мы применяем индивидуальный подход к каждому клиенту, стараясь понять их требования и потребности. Используя инновации и современные технологии, мы оптимизируем рабочие процессы и внедряем последние новшества. В то же время, благодаря гибкой и адаптивной модели обслуживания, мы быстро и эффективно реагируем на меняющиеся потребности наших клиентов. В AS PROF Group мы стремимся быть рядом с нашими клиентами не только сегодня, но и в будущем, строя долгосрочные партнерские отношения.",
        "our_goal": "Наша цель",
        "trust_and_progress_2": "Давайте продвигаться с уверенностью и подниматься с верой к нашим целям.",
        "as_prof_group_goal": "\"Как AS PROF Group, мы стремимся к развитию наших целей вместе с нашими клиентами. Наша основная цель - предоставлять качественные и надежные услуги нашим клиентам, понимать их требования и потребности, оптимизировать рабочие процессы с использованием инноваций и современных технологий. Мы стремимся быть рядом с нашими клиентами не только сегодня, но и в будущем, строя долгосрочные партнерские отношения.\"",
      "homesec1binatext": "    Мы верим в стратегию, основанную на честности, качестве, эффективности, сотрудничестве и предпринимательстве, осознавая ценность нашего доверия.",
      
      

        "companies": "Наши компании",
        "about_us ": "О нас",
        "trust_and_progress ": "Давайте двигаться вперед с уверенностью и достигать наших целей с верой!",
        "learn_more": "Подробнее",
        "services": "Наши услуги",
        "profbeton_intro": "Profbeton MMC занимается производством промышленных и строительных материалов",
        "profbeton_description": "Мы поставляем готовый бетон, растворы, агрегаты и железобетонные изделия для многоэтажного строительства и частного сектора. Наша собственная парковка и возможность привлечения арендованного транспорта позволяют нам выполнять любые объемы работ.",
        "fire_safety_intro": "Поставка и ремонт противопожарного и спасательного оборудования.",
        "fire_safety_description": "Основное направление деятельности - продажа, установка, техническое обслуживание, ремонт и восстановление качества спасательного оборудования, первичных средств пожаротушения, систем пожарной сигнализации и средств пожарной защиты.",
        "as_lift_intro": "AS LIFT & ELEVATOR MMC",
        "as_lift_description": "Продажа и техническое обслуживание лифтов, эскалаторов, строительных лифтов, BMU (оборудование для обслуживания фасадов), автоматических входных систем, аварийных выходных дверей, рамп и укрывных систем.",
        "as_prof_intro": "Профессиональные инженерные консультации и поддержка.",
        "as_prof_description": "Консалтинг в области инженерии включает разработку проектов, проверку систем, решение проблем, улучшение процессов, анализ рисков и управление проектами.",
        "baku_construction_intro": "Виды изоляции",
        "baku_construction_description": "Изоляция используется для создания теплового сопротивления вокруг вашего здания, экономии денег и создания комфортного пространства. Правильно установленная изоляция снижает затраты на отопление и охлаждение за счет поддержания прохладного воздуха внутри здания и уменьшения теплопотерь.",


        "Vacancies": "Вакансии",
        "vacnyZirveler": "Готовы ли вы достичь новых высот вместе?",
        "vacnyPeşakar": "Станьте частью нашей профессиональной команды!",
       
        "shirketlernavbeton1": "Компания Profbeton  производит промышленные и строительные материалы",
        "vshirketlernavbeton2": "Мы поставляем готовый бетон, бетонные смеси, агрегаты и железобетонные изделия как для многоэтажного строительства, так и для частного сектора. Наш парк машин и грузовых транспортных средств позволяет нам привлекать любое количество работ. Мы предоставляем паспорт и сертификат качества для каждой бетонной партии. Мы осуществляем контроль качества для каждой партии готового бетона. Наш бетон производится производителем. Для компании Profbeton LLC наиболее важным является конструктивное взаимовыгодное сотрудничество с широким кругом клиентов, обеспечение их потребностей и запросов в максимальной степени.",
        "shirketlernavkechid": "Переход",
        
        "shirketlernavlift1": "Реализация продаж лифтов, эскалаторов различных видов и предоставление технического обслуживания.",
        "shirketlernavlift2": "Нашей основной сферой деятельности является реализация продаж лифтов, эскалаторов, строительных подъемников, оборудования для фасадных работ (BMU), автоматических систем входа, пожарных выходов, систем рамп и уплотнений, а также предоставление технического обслуживания. Мы занимаемся обеспечением безопасного и самостоятельного передвижения клиентов в их рабочих помещениях или жилых недвижимостях. Лифты и эскалаторы обеспечивают легкое перемещение людей внутри зданий, строительные лифты обеспечивают удобство подъема и спуска рабочих и материалов во время строительства зданий. Оборудование для фасадных работ и рампы обеспечивают безопасную рабочую среду при работе на фасадах или в условиях ограниченной подвижности. Пожарные выходы и автоматические системы входа обеспечивают эффективные способы безопасного выхода из зданий или входа в них. Системы рамп и уплотнений облегчают доступ и выход из помещений для людей с ограниченными возможностями или мобильностью. Наша цель - обеспечить нашим клиентам безопасность и комфорт через предоставление профессиональной и технической поддержки."
 
        ,

        
        "shirketlernaASPEK1": "Оказывать профессиональные консультационные и поддерживающие услуги в области инженерии компаниям и частным лицам.",
        "shirketlernavASPEK2": "Engineering консалтинг, проектирование и планирование инженерных проектов, техническая проверка существующих систем, решение инженерных проблем и улучшение рабочих процессов, анализ рисков проектов и обеспечение безопасности, управление и контроль инженерных проектов, а также подготовка договоров являются нашими областями. Мы предлагаем услуги инженерного консалтинга, чтобы постоянно поддерживать наших клиентов в реализации их проектов. Мы стремимся к достижению лучших решений для поэтапного и эффективного выполнения проектов. Начиная с технической проверки и анализа рисков проектов, мы обеспечиваем эффективную работу существующих систем. Наши профессиональные инженеры предоставляют техническую поддержку клиентам для решения инженерных проблем и улучшения рабочих процессов. Кроме того, мы поддерживаем наших клиентов в управлении, контроле проектов и подготовке договоров. Наша цель - помочь нашим клиентам в наилучшей реализации их проектов."
        ,


        "shirketlernaBCC1": "Изоляция",
        "shirketlernavBCC2": "Изоляция используется для создания теплового сопротивления вокруг вашего здания, экономии денег и создания комфортной среды. При правильной установке изоляция снижает расходы на отопление и охлаждение за счет сохранения прохлады внутри здания и уменьшения тепловых потерь. Это помогает сделать помещения в здании более уютными и комфортными, а также уменьшает время работы и затраты на системы отопления и охлаждения. Меры по изоляции приводят к сохранению прохлады внутри здания и минимизации тепловых потерь. Это также увеличивает энергоэффективность и обеспечивает долгосрочную экономию средств."

        
        ,


        "shirketlernaFire1": "Поставка и ремонт оборудования для борьбы с огнем и спасения жизней.",
        "shirketlernavFire2": "Основное направление деятельности заключается в продаже, установке, техническом обслуживании, ремонте и восстановлении качества спасательного оборудования, первичных средств пожаротушения, систем пожарной защиты и пожарной сигнализации на объектах. Эти виды деятельности предназначены для обеспечения безопасности клиентов и принятия дополнительных мер для защиты от существующих рисков пожара. Спасательное оборудование, системы пожаротушения и другие средства безопасности представляют собой важные меры для устранения существующих пожаров или предотвращения их распространения. Предоставление опытных и качественных услуг в этой области, завоевание доверия клиентов и соблюдение стандартов безопасности являются одними из основных целей."
        ,


        "shirketlernakomanda-rehberlik1": "Руководство",

        "shirketlernakomanda-muraciet1": "Если эта вакансия вас заинтересовала, не стесняйтесь отправить ваше резюме на адрес CV@asprof.az. Не забудьте указать название вакансии в теме вашего электронного письма. Кроме того, обратите внимание, что на следующем этапе будут связаны только с выбранными кандидатами. Удачи!",
        "shirketlernakomanda-muraciet2": "Обратиться"
        
        ,
        "shirketlernakomanda-footer1": "Все права защищены © 2024 · ASProf Group"
        
  }
  
  
  