{
    "home": "Əsas",
    "about": "Haqqımızda",
    "contact": "Əlaqə",
    "career": "Karyera",
    "our_companies": "Şirkətlərimiz",
    "language": "Dil",
    
    "number":"Telefon nömrəsi",
    "Email":"E-poçt",

      "about_us": "Haqqımızda",
      "trust_and_progress": "Güvənlə yüksələk, inamla addımlayaq!",
      "as_prof_group_intro": "AS PROF Group olaraq müştərilərimizlə birgə güclü bir dünya yaratmaq üçün çalışırıq. Bizim əsas məqsədimiz müştərilərimizə keyfiyyətli və etibarlı xidmətlər təqdim etməkdir. Hər bir müştərimizə fərdi yanaşma tətbiq edərək onların tələblərini və ehtiyaclarını anlamağa çalışırıq. İnovasiya və müasir texnologiyalar vasitəsilə iş proseslərini optimallaşdıraraq, ən son yenilikləri tətbiq edirik. Eyni zamanda, çevik və adaptiv xidmət modelimizlə müştərilərimizin dəyişən ehtiyaclarına sürətli və effektiv cavab veririk. AS PROF Group olaraq, yalnız bu gün üçün deyil, gələcək üçün də müştərilərimizin yanında olmağı və uzunmüddətli əməkdaşlıqlar qurmağı hədəfləyirik.",
      "our_goal": "Məqsədimiz",
      "trust_and_progress_2": "Güvənlə irəliləyək, inamla yüksələk hədəflərimizə doğru.",
      "as_prof_group_goal": "\"AS PROF Qrupu kimi, müştərilərimizlə birlikdə hədəflərimizin inkişafına səyləməyimiz. Bizim əsas məqsədimiz, müştərilərimizə keyfiyyətli və etibarlı xidmətlər təqdim etmək, onların tələblərini və ehtiyaclarını anlamaq, inovasiya və müasir texnologiyalardan istifadə edərək iş proseslərini optimallaşdırmaqdır. Biz, yalnız bu gün üçün deyil, gələcək üçün də müştərilərimizin yanında olmağı və uzunmüddətli əməkdaşlıqlar qurmağı hədəfləyirik.\"",
      "homesec1binatext": "    Etimadımızın dəyərini hiss edərək, dürüstlük, keyfiyyət, effektivlik, əməkdaşlıq və sahibkarlıq əsasında qurulu strategiyamıza güvənirik.",
    


      "companies": "Şirkətlərimiz",
    "trust_and_progress ": "Güvənlə irəliləyək, inamla yüksələk hədəflərimizə doğru!",
    "learn_more": "Ətraflı",
    "services": "Xidmətlərimiz",
    "profbeton_intro": "Profbeton MMC şirkəti sənaye və tikinti material istehsalı",
    "profbeton_description": "Həm çoxmərtəbəli tikinti, həm də özəl sektor üçün hazır beton, məhlul, aqreqat və dəmir-beton məhsulları tədarük edirik. Öz maşın parkımız və muzdlu nəqliyyat vasitələrini cəlb etmə qabiliyyətimiz bizə istənilən miqdarda iş görmə imkanı verir.",
    "fire_safety_intro": "Yanğınla mübarizə və həyat xilasetmə avadanlıqlarının təchizi və təmiri.",
    "fire_safety_description": "Əsas fəaliyyət istiqaməti obyektlərində xilasetmə avadanlıqların, ilkin yanğınsöndürmə, yanğından mühafizə, yanğın xəbərverici sistem və vasitələrinin satışı, quraşdırılması, texniki xidməti, təmiri və keyfiyyətinin bərpası işlərinin aparılmasıdır.",
    "as_lift_intro": "AS LİFT & ELEVATOR MMC",
    "as_lift_description": "Müxtəlif növ Lift, Eskalator, İnşaat Liftləri, BMU (Fasada Xidmət Avadanlıqları), Avtomatik Giriş Sistemləri, Yanğın Çıxış Qapıları, Rampa və Körük Sistemləri üzrə satışların reallaşdırılması və texniki servis xidmətlərinin göstərilməsi.",
    "as_prof_intro": "Peşəkar mühəndislik məsləhət və dəstək xidmətləri.",
    "as_prof_description": "Engineering konsalting mühəndislik layihələrinin dizaynı və planlaşdırılması, mövcud sistemlərin texniki yoxlanışı, mühəndislik problemlərinin həlli və iş proseslərinin təkmilləşdirilməsi, layihələrin risk analizi və təhlükəsizlik təminatı, mühəndislik layihələrinin idarə olunması və nəzarəti və eləcə də müqavilələrin hazırlanması.",
    "baku_construction_intro": "İzoliyasiyanın növləri",
    "baku_construction_description": "İzolyasiya binanızın ətrafında istilik müqaviməti yaratmaq, pul qənaət etmək və rahat yer yaratmaq üçün istifadə olunur. İzolyasiya düzgün qurulduğunda istilik və soyutma xərclərini bina içərisində sərin havanın saxlanılması və istilik itkilərinin azalması ilə azaldır.",



    "Vacancies": "Vakansiyalar",
    "vacnyZirveler": "Yeni Zirvələrə Birlikdə Çatmağa Hazırsınızmı?",
        "vacnyPeşakar": "Peşəkar Komandamızın Bir Parçası Olun!",

        "shirketlernavbeton1": "Profbeton MMC şirkəti sənaye və tikinti material istehsalı",
        "vshirketlernavbeton2": "Həm çoxmərtəbəli tikinti, həm də özəl sektor üçün hazır beton, məhlul, aqreqat və dəmir-beton məhsulları tədarük edirik. Öz maşın parkımız və muzdlu nəqliyyat vasitələrini cəlb etmə qabiliyyətimiz bizə istənilən miqdarda iş görmə imkanı verir. Hər beton dəsti üçün pasport və keyfiyyət sertifikatı veririk. Hazır betonun hər partiyası üçün keyfiyyətə nəzarət edirik. Betonumuz istehsalçıdan betondur. Profbeton şirkəti üçün ən önəmli geniş bir müştərisi ilə konstruktiv, qarşılıqlı faydalı əməkdaşlıq, onların ehtiyac və istəklərinin maksimum dərəcədə təmin edilməsidir.",
        "shirketlernavkechid": "Keçid",

        "shirketlernavlift1": "Müxtəlif növ Lift, Eskalator  satışlarının reallaşdırılması və texniki servis xidmətlərinin göstərilməsi",
        "shirketlernavlift2": "Müxtəlif növ Lift, Eskalator, İnşaat Liftləri, BMU (Fasada Xidmət Avadanlıqları), Avtomatik Giriş Sistemləri, Yanğın Çıxış Qapıları, Rampa və Körük Sistemləri üzrə satışların reallaşdırılması və texniki servis xidmətlərinin göstərilməsi bizim əsas fəaliyyət sahələrimizdən biridir. Biz, müştərilərimizin iş yerlərində və ya yaşayış mülklərində təhlükəsiz və müstəqil hərəkət etmələri üçün təminatları təmin etməklə məşğul oluruq. Liftlər və eskalatorlar, insanların binaların daxilində asanlıqla hərəkət etməsini təmin edir, inşaat liftləri bina inşaatı zamanı işçilərin və materialların asanlıqla yüksəlməsini və endirlməsini təmin edir. BMU və rampalar, fasad işlərində və ya hərəkət qabiliyyəti məhdud olan şərtlərdə çalışanlar üçün təhlükəsiz iş mühitini təmin edir. Yanğın çıxış qapıları və avtomatik giriş sistemləri, təhlükəsiz bir şəkildə binalardan çıxmaq və ya giriş etmək üçün effektiv yollar təmin edir. Rampa və körük sistemləri isə hərəkət edə bilməyən və ya daha dəyişiklik göstərməyə gücü yetməyən insanlar üçün məkanlara daxil olmağı və ya çıxmağı asanlaşdırır. Bizim məqsədimiz, müştərilərimizin təhlükəsizlik və rahatlığını təmin etmək üçün peşəkar və texniki dəstək təmin etməkdir.",

        "shirketlernaASPEK1": "Şirkət və fərdlərə mühəndislik sahəsində peşəkar məsləhət və dəstək xidmətləri göstərməkdir",
        "shirketlernavASPEK2": "Engineering konsalting mühəndislik layihələrinin dizaynı və planlaşdırılması, mövcud sistemlərin texniki yoxlanışı, mühəndislik problemlərinin həlli və iş proseslərinin təkmilləşdirilməsi, layihələrin risk analizi və təhlükəsizlik təminatı, mühəndislik layihələrinin idarə olunması və nəzarəti və eləcə də müqavilələrin hazırlanması bizim sahələrdən biridir. Biz, müştərilərimizin layihələrinin həyata keçirilməsində onlara mütəmadiyyətlə dəstək olmaq üçün mühəndislik konsalting xidmətləri təklif edirik. Layihələrin mərhələli və effektiv həyata keçirilməsi üçün ən yaxşı həllərə nail olmağa çalışırıq. Layihələrin texniki yoxlanışı və risk analizi ilə başlayaraq, mövcud sistemlərin effektiv işləməsini təmin edirik. Mühəndislik problemlərinin həlli və iş proseslərinin təkmilləşdirilməsi üçün peşəkar mühəndislərimiz müştərilərimizə texniki dəstək təmin edir. Həmçinin, layihələrin idarə olunması, nəzarəti və müqavilələrin hazırlanması sahələrində də müştərilərimizin yanındayıq. Ammaçlarımız, müştərilərimizin layihələrini mümkün olan ən yaxşı şəkildə həyata keçirmələrinə kömək etməkdir."
,


        "shirketlernaBCC1": "İzoliyasiya",
        "shirketlernavBCC2": "İzolyasiya, binanızın ətrafında istilik müqaviməti yaratmaq, pul qənaət etmək və rahat bir mühit yaratmaq üçün istifadə olunur. İzolyasiya, düzgün qurulduğu təqdirdə istilik və soyutma xərclərini bina içərisində sərin havanın saxlanılması və istilik itkilərinin azalması ilə azaldır. Bu, binanın məkanlarının daha qomşuluq və rahat olmasına kömək edir, həm də istilik və soyutma sistemlərinin işləmə vaxtını və maliyyəni azaldır. İzolyasiya tədbirləri, binanın içində məkan sərinliyinin qorunması və istilik itkilərinin minimalizasiyası ilə nəticələnir. Bu da enerji səmərəliliyini artırır və uzun müddətli pul qənaət edir."

        
        ,


        "shirketlernaFire1": "Yanğınla mübarizə və həyat xilasetmə avadanlıqlarının təchizi və təmiri.",
        "shirketlernavFire2": "Əsas fəaliyyət istiqaməti obyektlərində xilasetmə avadanlıqlarının, ilkin yanğınsöndürmə, yanğından mühafizə, yanğın xəbərverici sistem və vasitələrinin satışı, quraşdırılması, texniki xidməti, təmiri və keyfiyyətinin bərpası işlərinin aparılmasıdır. Bu fəaliyyətlər, müştərilərin təhlükəsizlik və təhlükəsizlik tədbirləri ehtiyatlarını təmin etmək və mövcud olan yanğın risklərinə qarşı qorunmaq üçün əlavə tədbirləri almaq üçün nəzərdə tutulur. Xilasetmə avadanlıqları, yanğınsöndürmə sistemləri və digər təhlükəsizlik ehtiyatları, mövcud olan yanğınları yox etmək və ya yanğının yayılmasını dayandırmaq üçün əsaslı bir tədbir təşkil edir. Bu sahədə təcrübəli və keyfiyyətli xidmətlər təklif etmək, müştərilərin güvənini qazanmaq və təhlükəsizlik standartlarına riayət etmək əsas məqsədlər arasındadır."



        ,


        "shirketlernakomanda-rehberlik1": "Rəhbərlik",

        "shirketlernakomanda-muraciet1": "Əgər bu vakansiya sizin üçün maraqlıdırsa, CV-nizi  CV@asprof.az ünvanına göndərməkdən çəkinməyin. Elektron poçtunuzun mövzu hissəsində vakansiyanın adını qeyd etməyi unutmayın. Həmçinin, xüsusilə diqqət etmək istərdik ki, növbəti mərhələdə yalnız seçilmiş namizədlərlə əlaqə saxlanılacaq. Uğurlar!",
        "shirketlernakomanda-muraciet2": "Muraciət et"
        
        ,
        "shirketlernakomanda-footer1": "Bütün hüquqlar qorunur © 2024 · ASProf Group"
        
        
     
  }
  