{
    "home": "Home",
    "about": "About",
    "contact": "Contact",
    "career": "Career",
    "our_companies": "Companies",
    "language": "Language",
   


    "number":"Phone number",
    "Email":"Email",


      "about_us": "About Us",
      "trust_and_progress": "Let's rise with confidence, step forward with faith!",
      "as_prof_group_intro": "At AS PROF Group, we strive to create a strong world together with our customers. Our main goal is to provide our customers with quality and reliable services. We apply a personalized approach to each customer, trying to understand their requirements and needs. By optimizing work processes through innovation and modern technologies, we implement the latest developments. At the same time, with our flexible and adaptive service model, we respond quickly and effectively to the changing needs of our customers. As AS PROF Group, we aim to be with our customers not only today but also in the future, establishing long-term partnerships.",
      "our_goal": "Our Goal",
      "trust_and_progress_2": "Let's move forward with confidence and rise with faith towards our goals.",
      "as_prof_group_goal": "\"As AS PROF Group, we strive to develop our goals together with our customers. Our main goal is to provide quality and reliable services to our customers, understand their requirements and needs, and optimize work processes using innovation and modern technologies. We aim to be with our customers not only today but also in the future, establishing long-term partnerships.\"",
      "homesec1binatext": "   We trust in a strategy built on honesty, quality, efficiency, collaboration, and entrepreneurship, recognizing the value of our trust.",




      "companies": "Our Companies",
      "about_us ": "About Us",
      "trust_and_progress ": "Let's move forward with confidence and rise with faith towards our goals!",
      "learn_more": "Learn More",
      "services": "Our Services",
      "profbeton_intro": "Profbeton LLC specializes in industrial and construction material production",
      "profbeton_description": "We supply ready-mixed concrete, mortar, aggregate, and reinforced concrete products for both high-rise construction and the private sector. Our own fleet and the ability to attract rented vehicles allow us to handle any amount of work.",
      "fire_safety_intro": "Supply and repair of fire-fighting and life-saving equipment.",
      "fire_safety_description": "The main direction of activity is the sale, installation, technical service, repair, and quality restoration of rescue equipment, primary fire extinguishing means, fire protection, fire alarm systems, and means.",
      "as_lift_intro": "AS LIFT & ELEVATOR LLC",
      "as_lift_description": "Sales and technical service of various types of Elevators, Escalators, Construction Elevators, BMU (Facade Service Equipment), Automatic Entrance Systems, Fire Exit Doors, Ramp and Canopy Systems.",
      "as_prof_intro": "Professional engineering advice and support services.",
      "as_prof_description": "Engineering consulting includes the design and planning of engineering projects, technical inspection of existing systems, solving engineering problems and improving work processes, risk analysis and ensuring the safety of projects, managing and controlling engineering projects, as well as contract preparation.",
      "baku_construction_intro": "Types of insulation",
      "baku_construction_description": "Insulation is used to create thermal resistance around your building, save money, and create a comfortable space. When properly installed, insulation reduces heating and cooling costs by maintaining cool air inside the building and reducing heat loss.",  


      "Vacancies": "Vacancies",
      "vacnyZirveler": "Are you ready to reach new heights together?",
        "vacnyPeşakar": "Join our professional team!",


        "shirketlernavbeton1": "The company Profbeton  manufactures industrial and construction materials",
        "vshirketlernavbeton2": "We supply ready-mix concrete, concrete mixtures, aggregates, and reinforced concrete products for both multi-story construction and the private sector. Our fleet of vehicles and trucks allows us to handle any amount of work. We provide a passport and quality certificate for each concrete batch. We conduct quality control for every batch of ready-mix concrete. Our concrete is manufacturer-produced. For Profbeton LLC, the most important aspect is constructive mutually beneficial cooperation with a wide range of customers, ensuring their needs and requirements are met to the maximum extent.",
        "shirketlernavkechid": "Transition",

        "shirketlernavlift1": "Implementation of sales of various types of elevators, escalators, and provision of technical servicing",
        "shirketlernavlift2": "One of our main areas of activity is the implementation of sales for various types of lifts, escalators, construction lifts, Building Maintenance Units (BMUs), Automatic Entrance Systems, Fire Exit Doors, Ramp and Dock Systems, along with providing technical servicing. We focus on ensuring the safety and independent mobility of our clients in their workplaces or residential properties. Elevators and escalators facilitate easy movement within buildings, construction lifts enable the smooth ascent and descent of workers and materials during building construction. BMUs and ramps provide a safe working environment for facade work or in conditions of limited mobility. Fire exit doors and automatic entrance systems provide effective means of safe egress from or ingress into buildings. Ramp and dock systems ease access and egress from spaces for individuals with limited mobility or disabilities. Our aim is to ensure the safety and comfort of our clients through the provision of professional and technical support."
  
        ,

        
        "shirketlernaASPEK1": "To provide professional consulting and support services in the field of engineering to companies and individuals.",
        "shirketlernavASPEK2": "Engineering consulting, design and planning of engineering projects, technical inspection of existing systems, solving engineering problems and improving work processes, project risk analysis and safety assurance, management and supervision of engineering projects, as well as contract preparation are among our fields. We offer engineering consulting services to provide continuous support to our clients in the implementation of their projects. We strive to achieve the best solutions for the phased and efficient execution of projects. Starting with technical inspection and risk analysis of projects, we ensure the effective operation of existing systems. Our professional engineers provide technical support to clients for solving engineering problems and improving work processes. Additionally, we assist our clients in project management, supervision, and contract preparation. Our goal is to help our clients achieve the best possible implementation of their projects."

        ,


        "shirketlernaBCC1": "Insulation",
        "shirketlernavBCC2": "Insulation is used to create thermal resistance around your building, save money, and create a comfortable environment. When properly installed, insulation reduces heating and cooling costs by retaining cool air inside the building and reducing heat loss. This helps make the building's spaces more cozy and comfortable, while also reducing the operating time and costs of heating and cooling systems. Insulation measures result in maintaining coolness inside the building and minimizing heat loss. This also increases energy efficiency and provides long-term cost savings."

        ,


        "shirketlernaFire1": "Supply and repair of firefighting and lifesaving equipment.",
        "shirketlernavFire2": "The main area of activity involves the sale, installation, technical service, repair, and quality restoration of rescue equipment, initial firefighting tools, fire protection systems, and fire alarm systems on facilities. These activities are intended to ensure the safety and security measures for clients and to take additional measures to protect against existing fire risks. Rescue equipment, firefighting systems, and other safety resources constitute essential measures to extinguish existing fires or to prevent the spread of fire. Providing experienced and high-quality services in this field, gaining the trust of clients, and adhering to safety standards are among the main goals."

        
        ,


        "shirketlernakomanda-rehberlik1": "Leadership",

        "shirketlernakomanda-muraciet1": "If this vacancy interests you, feel free to send your CV to the address CV@asprof.az. Don't forget to mention the name of the vacancy in the subject of your email. Also, please note that only selected candidates will be contacted at the next stage. Good luck!",
        "shirketlernakomanda-muraciet2": "Apply"
        
        ,
        "shirketlernakomanda-footer1": "All rights reserved © 2024 · ASProf Group"
        
  
      }